IDEA Open Model
NumberGroups Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the NumberGroups class
 Namespace: IdeaRS.OpenModel.Parameters
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public NumberGroups()
Public Sub New
See Also
Reference
NumberGroups Class
IdeaRS.OpenModel.Parameters Namespace